[{"곡명": "Good Goodbye", "가수": "화사 (HWASA)", "앨범": "Good Goodbye", "발매일": "2025.10.15", "장르": "발라드", "좋아요": 109721, "가사": "나를 그냥 짓밟고 가괜찮아 돌아보지 마내가 아파봤자 너만 하겠니이젠 너를 헤아려봐날 위해 쉬던 그 숨은 잊고저 위에 널 위해 just kill my ego등 돌려 걸어가You got it you got it yeah안녕은 우릴 아프게 하지만 우아할 거야나 땅을 치고 후회하도록 넌 크게 웃어줘 goodb-yebye ye ye ye ye yebye ye ye ye ye ye (b-ye)bye ye ye ye ye yebye ye ye ye ye 후회하도록 goodb-ye널 생각한 운율이야비로소 느껴지잖아눈물은 고이고 찬란하게 빛나우린 좋은 안녕 중이야고맙단 말 대신 전할게goodbye good goodbye 안녕은 우릴 아프게 하지만 우아할 거야나 땅을 치고 후회하도록 넌 크게 웃어줘 goodb-yebye ye ye ye ye yebye ye ye ye ye ye (b-ye)bye ye ye ye ye yebye ye ye ye ye 세상이 나를 빤히 내려다봐도내 편이 돼 줄 사람 하나 없어도Don't worry it's okay 난 내 곁에 있을게I'll be on my side instead of you안녕은 나를 아프게 하지만 울어볼 거야땅을 치고 후회해도 좋아 우리 이렇게 goodb-yebye ye ye ye ye yebye ye ye ye ye ye (b-ye)bye ye ye ye ye yebye ye ye ye ye 후회조차도 goodb-ye"}, {"곡명": "그대 작은 나의 세상이 되어", "가수": "카더가든", "앨범": "부재", "발매일": "2021.01.28", "장르": "발라드", "좋아요": 69270, "가사": "어쩌면 나는 알았을까붉어진 뺨과 수줍게도 모은 손 위로무얼 기대하고 있는지날 그리도 빤히 보며걷다가 문득 생각났던얄궂은 농담 말해주려고갤 돌리다그때 아마 느꼈을 거라난 믿었고 믿고 있어그대 작은 나의 세상이 되어그려 본 적 없는 꿈을 꾸게 해만약 이게 나의 착각이래도그대 오늘만은 품이 돼 주오마음은 쉽게 변할 수도어쩌면 쉽게 굳어지게 되는 걸 알아그건 나의 선택일 거라난 믿었고 믿고 있어그대 작은 나의 세상이 되어그려 본 적 없는 꿈을 꾸게 해만약 이게 나의 착각이래도그대 오늘만은 품이 돼 주오너는 말했었지 날 믿어보겠다고그건 아주 큰 사랑이야그대 작은 나의 세상이 되어그려 본 적 없는 꿈을 꾸게 해만약 이게 나의 착각이래도그대 오늘만은 품이 돼 주오작은 마음 모여 너에게 왔어나는 너와 저 먼 길을 가볼래만약 이게 나의 착각이래도그대 작은 나의 세상 돼 주오어쩌면 나는 알았을까이토록 멀리 이토록 깊게"}]